[
    {
        "title": "Percorso su Sessualità e Affettività",
        "subtitle": null,
        "expire": "2025-03-12",
        "partners": ["add"],
        "image": "/img/Percorso-affettivita-sessualita.jpg",
        "body": "In collaborazione con [l’Associazione di Idee](https://lassociazionedidee.it/), il G.A.P. propone ai propri soci un percorso di 10 incontri per favorire la conoscenza della sfera affettiva e sessuale, attraverso la condivisione e il confronto con il gruppo dei pari. I destinatari sono ragazzi e ragazze di età 13-19 anni.\n\nPer maggiori informazioni e/o scheda di iscrizione, potete scrivere, entro mercoledì 12 marzo, a [info​@gruppo​asperger​piemonte.it](mailto:info@gruppoaspergerpiemonte.it) oppure a [lassociazione​didee​@gmail.com](mailto:lassociazionedidee@gmail.com)."
    },
    {
        "title": "Camminata dell'Amicizia",
        "subtitle": "Edizione VII",
        "expire": "2025-03-23",
        "partners": ["avfvs"],
        "image": null,
        "body": "Vi aspettiamo domenica 23 Marzo 2025 presso il Parco Rosa Luxemburg a Buttigliera Alta (TO) per la settima edizione della Camminata dell’Amicizia! Una camminata aperta a tutti per scoprire i paesaggi della collina morenica, ma soprattutto un'occasione per ritrovarci e stare insieme.\n\nIl ricavato sarà devoluto interamente al Gruppo Asperger Piemonte per i nostri progetti inclusivi e le nostre attività di supporto per ragazzi, giovani e adulti e per le loro famiglie.\nPer info scrivere a [info@avfvs.it](mailto:info@avfvs.it)\n@[Locandina](/docs/Locandina_camminata_2025.pdf)"
    },
    {
        "title": "Brindisi di Natale",
        "subtitle": "Natale 2024",
        "expire": "2024-12-25",
        "partners": null,
        "image": null,
        "body": "Come ogni anno ci ritroviamo, soci e amici, per un farci insieme gli auguri per le Feste di fine anno. L'appuntamento è il 14 dicembre alle ore 17 in via Baltea 3. Chi volesse partecipare può compilare il presente form di adesione.\n@[Form di adesione](https://docs.google.com/forms/d/1Xas8UmuakQ8WLiBs0qMEQuVug4O8nXxeDqi_w-Xcrz4/viewform)"
    },
    {
        "title": "Lavoro – Quali opportunità?",
        "subtitle": null,
        "expire": "2024-12-04",
        "partners": ["fccam"],
        "image": null,
        "body": "Gruppo Asperger Piemonte e [Fondazione Casa di Carità Arti e Mestieri](https://www.casadicarita.org/) propongono due incontri sull'orientamento e accompagnamento al lavoro per persone nello spettro autistico, rivolti a famiglie, giovani ASC, educatori, insegnanti\n+ *27 Novembre*: aspetti contestuali, legislativi e metodologici\n+ *4 Dicembre*: Servizi, offerta formativa e accompagnamento al lavoro\nL'accesso è gratuito previa iscrizione entro Mercoledì 20/11/2024 e fino a raggiungimento limite massimo di posti disponibili. L'iscrizione verrà confermata nei giorni immediatamente precedenti l'evento.\nGli incontri avverrano il 27 Novembre e il 4 Dicembre dalle 17:30 alle 19:30 alla Casa di Carità Arti e Mestieri, corso B. Brin 26 Torino.\n@[Iscriviti](https://docs.google.com/forms/d/e/1FAIpQLScJSK8AmNBe0Au18oMLHEg5q8x6TeAGp42kCMWWPByKqFB2DA/viewform)"
    },
    {
        "title": "Scuola e Autismo",
        "subtitle": null,
        "expire": "2024-09-12",
        "partners": ["add"],
        "image": "/img/scuola-e-autismo-banner.jpg",
        "body": "Gruppo Asperger Piemonte APS in collaborazione con [L'Associazione di Idee](https://lassociazionedidee.it/) propone un percorso formativo/informativo gratuito su Scuola e Autismo rivolto a famiglie, insegnanti, educatori, affidatari. Gli incontri si svolgeranno in presenza presso la nostra sede di Torino in Via Baltea 3.\nPer partecipare è necessario iscriversi entro il 12 settembre 2023 compilando l'apposito form.\n@[Locandina](/img/scuola-e-autismo.jpg)[Iscrizione](https://forms.gle/2QWpY8kfMVABXZzF9)"
    },
    {
        "title": "Spettro Autistico e Fenotipo Femminile",
        "subtitle": "Dal mascheramento al riconoscimento",
        "expire": "2024-09-12",
        "partners": ["add"],
        "image": "/img/scuola-e-autismo-banner.jpg",
        "body": "[Presidio Sanitario San Camillo](https://www.sancamillotorino.net/) e Gruppo Asperger Piemonte invitano alla seconda edizione de “Spettro Autistico e Fenotipo Femminile”, corso di formazione rivolto a chiunque sia interessato a comprendere meglio l’autismo femminile. L’autismo femminile è ancora oggi la parte invisibile dello spettro. Spesso i tratti autistici risultano essere meno evidenti rispetto agli uomini o, più frequentemente, si presentano in modo diverso da come ce li aspettiamo. Il corso si propone di:\n+ approfondire e comprendere in profondità il fenotipo femminile e l’esperienza dell’autismo nelle bambine/ragazze/donne,\n+ riconoscerlo dietro il fenomeno del masking e del camouflaging,\n+ comprendere le strategie di coping che vengono adottate per conformarsi alle aspettative sociali,\n+ far luce sul bias di genere nell’epidemiologia dell’ASD e le diverse prevalenze,\n+ scoprire come le differenze di genere influenzano la diagnosi o portano a misdiagnosi.\nModalità di iscrizione: inviare la scheda di iscrizione inserita nel [pieghevole in allegato](https://www.gruppoaspergerpiemonte.it/docs/Spettro_autistico_e_fenotipo_femminile_2024_2ed.pdf) alla [Segreteria Organizzativa](mailto:segreteria.formazione.torino@camilliani.net) del Presidio Sanitario San Camillo, effettuando poi il bonifico della quota di partecipazione (€60) solo a conferma avvenuta.\nDate e modalità di accesso: gli incontri si terranno online Sabato 23 Novembre dalle 8:30 alle 13:00 e Lunedì 25 Novembre dalle 16:00 alle 20:00.\n@[Vedi il pieghevole](/docs/Spettro_autistico_e_fenotipo_femminile_2024_2ed.pdf)"
    }
]
